Autodesk.Revit.UI.ProjectBrowserOptions.AutoExpandSheetViewsOnViewPlacement
Auto expand sheet views on view placement.
Remarks:
If true, the sheet view will be expanded when place a view on to it in the Project Browser.
If false, the sheet view will not be expanded when place a view on to it in the Project Browser.
Since:
2027